{
  "<mask>": 64000,
  "atiso": 64059,
  "blend": 64019,
  "boost": 64036,
  "brown": 64022,
  "budweiser": 64041,
  "cappuccino": 64010,
  "classic": 64057,
  "cocoxim": 64030,
  "coffee": 64006,
  "cozy": 64040,
  "dasani": 64032,
  "datino": 64015,
  "dole": 64027,
  "fanta": 64009,
  "flaffe": 64029,
  "fujiwa": 64047,
  "fuzetea": 64014,
  "golden": 64013,
  "h_ren": 64045,
  "heineken": 64016,
  "highlands": 64020,
  "hoegaarden": 64042,
  "jele": 64033,
  "just": 64011,
  "kirin": 64024,
  "kombucha": 64039,
  "larue": 64043,
  "latte": 64007,
  "lavie": 64008,
  "lipton": 64004,
  "lài": 64061,
  "matcha": 64063,
  "milo": 64018,
  "mirinda": 64012,
  "mogu": 64053,
  "moka": 64044,
  "monster": 64054,
  "mr": 64021,
  "nescafe": 64002,
  "nestea": 64062,
  "nutri": 64035,
  "original": 64028,
  "pepsi": 64023,
  "pocari": 64048,
  "redbull": 64055,
  "saigon": 64026,
  "sapporo": 64017,
  "sapuwa": 64051,
  "satori": 64052,
  "sauvignon": 64058,
  "sleek": 64001,
  "sparkling": 64050,
  "special": 64025,
  "sprite": 64031,
  "sting": 64037,
  "strongbow": 64005,
  "trung_nguyên": 64003,
  "vfresh": 64038,
  "vinacafe": 64046,
  "vola": 64034,
  "warrior": 64056,
  "wonderfarm": 64060,
  "xá_xị": 64049
}
