{"<mask>": 64000, "sleek": 64001, "nescafe": 64002, "trung_nguyên": 64003, "lipton": 64004, "strongbow": 64005, "coffee": 64006, "latte": 64007, "lavie": 64008, "fanta": 64009, "cappuccino": 64010, "just": 64011, "mirinda": 64012, "golden": 64013, "fuzetea": 64014, "datino": 64015, "heineken": 64016, "sapporo": 64017, "milo": 64018, "blend": 64019, "highlands": 64020, "mr": 64021, "brown": 64022, "pepsi": 64023, "kirin": 64024, "special": 64025, "saigon": 64026, "dole": 64027, "original": 64028, "flaffe": 64029, "cocoxim": 64030, "sprite": 64031, "dasani": 64032, "jele": 64033, "vola": 64034, "nutri": 64035, "boost": 64036, "sting": 64037, "vfresh": 64038, "kombucha": 64039, "cozy": 64040, "budweiser": 64041, "hoegaarden": 64042, "larue": 64043, "moka": 64044, "h_ren": 64045, "vinacafe": 64046, "fujiwa": 64047, "pocari": 64048, "xá_xị": 64049, "sparkling": 64050, "sapuwa": 64051, "satori": 64052, "mogu": 64053, "monster": 64054, "redbull": 64055, "warrior": 64056, "classic": 64057, "sauvignon": 64058, "atiso": 64059, "wonderfarm": 64060, "lài": 64061, "nestea": 64062, "matcha": 64063}